<!DOCTYPE html>
<html lang="en">
<head>
    <title>T&eacute;rminos y Condiciones - Megallantas Argentina</title>
     <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
    <meta name="format-detection" content="telephone=no" />
	<meta name="Keywords" CONTENT="megallantas,megallantasmotos,moto,motos,reparacion,ventas,gomerias, gomeria, goma, llanta,warnes, reparaciondellantas, reparacionllantas,moron,llantas,mega,megallantas,deportivas, 
originales,nuevas,usuadas,moron,reparacion,ventas,llantas,mega,megallantas,deportivas, aleacion, aluminio, rayos, chapa, centrado, golpe, agujeros, cromado, darck, gloss, 
gool, pintado, dorado, momo, magnels, tsw, ruedas, argentina, cron, lux, gris, laqueado, bsa, vaska, tvw, auto, camioneta, touning, sportiva, 
chome, look, ,hiperplata, centro, rim, ford, vw, citroen, audi, mercedez, benz, fiat, toyota, renault, honda, civic, 206, c3, golf, fox, corsa, 
palio, fiat,uno, gol, chome,look, bmw, originales, ruedas, kromma,originales,nuevas,usuadas,diamante, diamantado, cuatriciclo,cuatrisiclo, motos">
<meta name="Description" CONTENT="megallantas,megallantasmotos,moto,motos,reparacion de llantas,venta de llantas,reparacion llantas,venta llantas,Reparacin y venta de llantas Deportivas y Originales Nuevas y Usadas,
, Reparacion y venta de llantas, venta de llantas, deportivas y originales nuevas y usadas, centrado de llantas, centrado y 
pintado de llantas, reparacion de llantas de chapa, reparacion de llantas de aluminio, centrado en el momento de llantas, llantas deportivas 
reparacion, llantas de chapa reparacion, llantas de aluminio, pintura de llantas darck gloos, pintura de llanta de chapa, pintura hipr plata, 
pintura chrome look, pintura y diamantado de llantas, diamantado y laqueado de llantas, llantas magnels, llantas tsw, llantas tvw, llantas 
ruedas argentinas, ruedas argentinas, llantas originales, llantas cromadas, llantas reparadas a nuevo, como se repara una llanta, conviene 
reparar las llantas, neumaticos rosmi, neumaticos jose, neumaticos ruben, coscolla, mundo ruedas, multiruedas, auto touning, space touning, cuatriciclo,cuatrisiclo, motos">
<META NAME="Title" CONTENT="megallantasmotos by megallantas">
<META NAME="Search engines" content="Google, AltaVista, AOL, Yahoo, WebCrawler, Infoseek, Excite, Hotbot, Lycos, Magellan, LookSmart, MSN" />
<META NAME="Author" CONTENT="VGT Web - Servicios de Internet.  ">
<META NAME="Subject" CONTENT="Reparaci&oacute;n de Llantas">
	
    <link rel="icon" href="images/favicon.ico" type="image/x-icon">
    <link rel="stylesheet" href="css/grid.css">
    <link rel="stylesheet" href="css/style.css">

    <script src="js/jquery.js"></script>
    <script src="js/jquery-migrate-1.2.1.js"></script>
    <script src="js/jquery.equalheights.js"></script>

    <!--[if (gt IE 9)|!(IE)]><!-->
    <script src="js/wow/wow.js"></script>
    <script>
        $(document).ready(function () {
            if ($('html').hasClass('desktop')) {
                new WOW().init();
            }
        });
    </script>
    <!--<![endif]-->
    <!--[if lt IE 9]>
    <html class="lt-ie9">
    <div style=' clear: both; text-align:center; position: relative;'>
        <a href="http://windows.microsoft.com/en-US/internet-explorer/products/ie/home?ocid=ie6_countdown_bannercode">
            <img src="images/ie8-panel/warning_bar_0000_us.jpg" border="0" height="42" width="820" alt="You are using an outdated browser. For a faster, safer browsing experience, upgrade for free today." />
        </a>
    </div>

    <script src="js/html5shiv.js"></script>
    <link rel="stylesheet" type="text/css" media="screen" href="css/ie.css">
        <script type="text/JavaScript" src="js/curvycorners.js"></script>
    <![endif]-->
</head>

<body>
    <div class="page">
        <!--========================================================
                                  HEADER
        =========================================================-->
        <header id="header" class="header">
            <div class="container header-panel">
                <div class="brand">
                    <h1>
                        <a href="./" class="paw-ripple-effect" data-color="#fff"><img src="images/megallantasmotos-logo.jpg" alt="" width="240" height="93">
                        </a>
                    </h1>
                </div>
                <address class="header-address">
                    <p>Contactanos</p>

                    <div class="email">Email: <a href="#">info@megallantas.com.ar</a></div>
                    <div class="phone">+54 11 4551-7190 </div>
                </address>
            </div>

            <div id="stuck_container" class="stuck_container">
                <div class="container">
                    <div class="row">
                        <div class="grid_12">
                            <form id="search" data-type="paw-search-form" class="search-form" action="search.php" method="GET"
                                  accept-charset="utf-8">
                                <label class="input">
                                    <input class="_input" type="text" name="s" value="Search..."
                                           onblur="if(this.value == '') { this.value='Search...'}"
                                           onfocus="if (this.value == 'Search...') { this.value = '' }" />
                                </label>
                                <button class="submit" type="submit">
                                    <span class="fa fa-search"></span>
                                </button>
                            </form>

                            <nav class="nav">
                                <ul class="sf-menu" data-type="paw-sidenav">
                                     <li class="active">
                                        <a href="./">Home</a>
                                    </li>
                                    <li>
                                        <a href="index-1.html">Servicios</a>
                                        <ul>
                                            <li><a href="megallantas-gomeria.html">Gomer&iacute;a</a></li>
                                            <li><a href="megallantas-reparaciondellantas.html">Reparaci&oacute;n de Llantas </a></li>
											<li><a href="megallantas-service.html">Service de Mantenimiento </a></li>
                                            <li>
                                                <a href="#">Venta</a>
                                                <ul>                                                    
                                                    <li><a href="#">Repuestos</a></li>
													<li><a href="#">Accesorios</a></li>
                                                </ul>
                                            </li>
											<li>
                                              <a href="http://www.megallantas.com.ar">Autos</a>
                                           </li>
                                        </ul>
                                    </li>
                                    <li>
                                        <a href="index-2.html">
                                            Nosotros
                                        </a>
                                    </li>
                                    <li>
                                        <a href="index-3.html">News</a>
                                    </li>
                                    <li>
                                        <a href="index-4.html">Contacto</a>
                                    </li>
                                </ul>
                            </nav>
                        </div>
                    </div>
                </div>
            </div>
        </header>
        <!--========================================================
                                  CONTENT
        =========================================================-->
        <section id="content" class="content">

            <div class="container well__ins4 well__ins3">

                <h4 class="wow fadeInLeft">T&eacute;rminos y Condiciones - Megallantas Argentina</h4>

                <dl class="terms wow fadeInLeft">
                    <dt>
                        ESTA P&Aacute;GINA CONTIENE LOS T&Eacute;RMINOS Y CONDICIONES QUE REGULAN EL ACCESO Y LA UTILIZACI&Oacute;N DEL SITIO WEB Megallantas.com.ar, PROPIEDAD DE VGT-DESARROLLOS WEB, POR FAVOR, LEA ESTA P&Aacute;GINA CON ATENCI&Oacute;N. ESTOS T&Eacute;RMINOS Y CONDICIONES CONSTITUYEN UN ACUERDO V&Aacute;LIDO Y OBLIGATORIO ENTRE USTED Y VGT-DESARROLLOS WEB y MEGALLANTAS TODA UTILIZACI&Oacute;N DEL SITIO WEB Megallantas.com.ar SER&Aacute; CONSIDERADA UNA ACEPTACI&Oacute;N DE LOS T&Eacute;RMINOS Y CONDICIONES VIGENTES. MUCHAS GRACIAS.
                    </dt>
                    <dd>
                        Toda pregunta relacionada con la utilizaci&oacute;n del Sitio Web Megallantas.com.ar y sus servicios debe ser dirigida a <strong>info@megallantas.com.ar</strong>.<br>
              <br>
              <strong>VGT-DESARROLLOS WEB y MEGALLANTAS.</strong> podr&aacute; revisar y modificar estos T&eacute;rminos y Condiciones en cualquier momento, actualizando la presente p&aacute;gina, por lo que le sugerimos que la relea peri&oacute;dicamente. Si usted no aceptare alguna de estas condiciones o sus modificaciones, le rogamos no utilizar el Sitio Web en adelante.<br>
              <br>
  La utilizaci&oacute;n del Sitio <span class="arial-11-negro-bold">Megallantas.com.ar </span>y de sus servicios es un privilegio. <span class="arial-11-negro-bold">VGT-DESARROLLOS WEB y MEGALLANTAS.</span> se reserva el derecho a suspender dicho privilegio a cualquier individuo, en cualquier momento y por cualquier motivo. El Sitio Web y sus servicios solamente podr&aacute;n ser utilizados por personas con capacidad legal para contratar.<br>
  <strong><br>
  <br>
  </strong><span class="arial-11-negro-bold">1. Definiciones.</span><br>
  <br>
  A los efectos de estos T&eacute;rminos y Condiciones las siguientes expresiones tendr&aacute;n el significado que se les asigna a continuaci&oacute;n:<br>
  <br>
  (i) &quot;Contenido&quot; incluye todos los Textos, Fotos, Gr&aacute;ficos, Dise&ntilde;os, software y Programaci&oacute;n utilizados y/o exhibidos en el Sitio Web Megallantas.com.ar<br>
  (ii) &quot;Dise&ntilde;o&quot; incluye la combinaci&oacute;n de colores y la composici&oacute;n y disposici&oacute;n gr&aacute;fica del Sitio Web Megallantas.com.ar<br>
  (iii) &quot;Gr&aacute;ficos&quot; incluye todos los logos, botones (buttons), iconos, representaciones y otros elementos gr&aacute;ficos en el Sitio Web Megallantas.com.ar, con excepci&oacute;n de los anuncios publicitarios.<br>
  (iv) &quot;Programaci&oacute;n&quot; incluye los c&oacute;digos utilizados en el Sitio Web Megallantas.com.ar.<br>
  (v) &quot;Sitio Web Megallantas.com.ar&quot; o el &quot;Sitio Web&quot; incluye el Sitio Web Megallantas.com.ar en su totalidad, ubicado en el URL &ldquo;http://www.Megallantas.com.ar&rdquo;.<br>
  (vi) &quot;Texto&quot; incluye todo el texto en cada p&aacute;gina del Sitio Web Megallantas.com.ar, editorial, de navegaci&oacute;n, instructivo u otros, ya sea creado por <span class="arial-11-negro-bold">VGT-DESARROLLOS WEB y MEGALLANTAS.</span> o por terceros.<br>
  (viii) &quot;Usuario&quot; se refiere a toda persona que utiliza cualquier aspecto del Sitio Web Megallantas.com.ar.<br>
  (ix) &ldquo;Micrositio&rdquo;: se refiere al espacio publicitario de comercio o servicio en Megallantas.com.ar.<br>
  <br>
  Todas las expresiones t&eacute;cnicas incluidas en estos T&eacute;rminos y Condiciones que no se encuentren expresamente definidas ser&aacute;n interpretadas de manera tal de tener significados consistentes con Internet, la World Wide Web y la industria de las telecomunicaciones.<br>
  <br>
  <br>
  <span class="arial-11-negro-bold">2. Utilizaci&oacute;n.</span><br>
  <br>
  2.1. La utilizaci&oacute;n del Sitio Web Megallantas.com.ar y sus servicios est&aacute;n dirigidos principalmente a individuos interesados en consultar aquella informaci&oacute;n contenida en el Sitio Web. El Sitio Web Megallantas.com.ar s&oacute;lo puede ser utilizado para objetos l&iacute;citos dentro del contexto descripto anteriormente.<br>
  <br>
  2.2. El usuario se compromete a no utilizar, planear, incitar o ayudar a terceros a utilizar el Sitio Web Megallantas.com.ar, con cualquier objetivo o de cualquier manera prohibida por estos T&eacute;rminos y Condiciones o por la legislaci&oacute;n aplicable.<br>
  <br>
  2.3. En particular, la aceptaci&oacute;n de estos T&eacute;rminos y Condiciones implica la aprobaci&oacute;n de las siguientes reglas:<br>
  (a) El Usuario no puede revisar, modificar o eliminar Contenido del Sitio Web Megallantas.com.ar. <br>
  (b) No est&aacute; permitido violar o intentar violar la seguridad del Sitio Web Megallantas.com.ar, ya sea, sin limitaci&oacute;n:<br>
  (b1) Accediendo a datos, servidores o cuentas a los que el Usuario no se encuentra autorizado a acceder. <br>
  (b2) Intentar probar la vulnerabilidad del sistema o red del Sitio Web Megallantas.com.ar, sus medidas de seguridad o de autenticaci&oacute;n sin autorizaci&oacute;n.<br>
  (b3) Intentar interferir con el servicio a cualquier Usuario, incluyendo, sin limitaci&oacute;n, a trav&eacute;s de la colocaci&oacute;n y/o el env&iacute;o de virus al Sitio Web, sobrecarg&aacute;ndolo, &quot;inund&aacute;ndolo&quot;, o mediante &quot;mailbombing&quot; o &quot;crashing&quot;.<br>
  (b4) Enviando correo electr&oacute;nico no solicitado, incluyendo promociones y/o publicidad de productos o servicios.<br>
  <br>
  Violar estas reglas de seguridad puede generar responsabilidad de naturaleza penal y/o civil. <span class="arial-11-negro-bold">VGT-DESARROLLOS WEB y MEGALLANTAS.</span> podr&aacute; investigar los hechos que puedan comprender dichas violaciones y cooperar con las autoridades competentes en las acciones que se iniciaren contra las personas involucradas en dichas violaciones.<br>
  <br>
  2.4. El usuario se responsabiliza, oblig&aacute;ndose a mantener indemne a <span class="arial-11-negro-bold">VGT-DESARROLLOS WEB y MEGALLANTAS.</span> por cualquier reclamo, acci&oacute;n o demanda, incluyendo sin limitaci&oacute;n honorarios legales, iniciados contra <span class="arial-11-negro-bold">VGT-DESARROLLOS WEB y MEGALLANTAS</span>, sus funcionarios, directores, empleados y agentes, derivado de su utilizaci&oacute;n del Sitio Web o de su Contenido, u originado por su violaci&oacute;n a estos T&eacute;rminos y Condiciones.<br>
  <br>
  2.5. No es necesario registrarse para acceder y navegar el Sitio Web.<br>
  <br>
  <br>
  <span class="arial-11-negro-bold">3. Exoneraci&oacute;n y limitaci&oacute;n a la responsabilidad de VGT-DESARROLLOS WEB y MEGALLANTAS.</span><br>
  <br>
  3.1. <span class="arial-11-negro-bold">VGT-DESARROLLOS WEB y MEGALLANTAS.</span> no garantiza que su Sitio Web funcione permanentemente de la manera esperada y/o sin interrupciones, errores, defectos o imprecisiones.<br>
  <br>
  3.2.<span class="arial-11-negro-bold"> VGT-DESARROLLOS WEB y MEGALLANTAS.</span>no efect&uacute;a ninguna aseveraci&oacute;n o garant&iacute;a con relaci&oacute;n al Contenido del Sitio Web, incluyendo, pero no limitado a, enlaces defectuosos, inexactitudes o errores tipogr&aacute;ficos.<br>
  <br>
  3.3.<span class="arial-11-negro-bold"> VGT-DESARROLLOS WEB y MEGALLANTAS. </span>no asevera ni garantiza la veracidad, exactitud o confiabilidad del Sitio Web o de su Contenido.<br>
  <br>
  3.4.<span class="arial-11-negro-bold"> VGT-DESARROLLOS WEB y MEGALLANTAS.</span> no garantiza que el Sitio Web opere libre de errores y/o sus servidores est&eacute;n libres de virus computacionales u otros mecanismos da&ntilde;osos. Si como consecuencia de la utilizaci&oacute;n del Sitio Web o de sus materiales debiera reparar o reemplazar equipos o datos, Megallantas.com.ar no ser&aacute; responsable de dichos costos.<br>
  <br>
  3.5. El Usuario asume toda la responsabilidad y el riesgo derivado de la utilizaci&oacute;n de este Sitio Web y la Internet en general.<br>
  <br>
  3.6. En ninguna circunstancia <span class="arial-11-negro-bold">VGT-DESARROLLOS WEB y MEGALLANTAS.</span>ser&aacute; responsable por cualquier da&ntilde;o (incluyendo, sin limitaci&oacute;n, da&ntilde;o emergente, lucro cesante, o da&ntilde;os resultantes de perdida de datos, o interrupci&oacute;n de negocios) resultante del uso o acceso a, o la imposibilidad de usar o acceder a, el Sitio Web Megallantas.com.ar y su Contenido.<br>
  <br>
  3.7.<span class="arial-11-negro-bold"> VGT-DESARROLLOS WEB y MEGALLANTAS.</span> no avala ni es responsable por la veracidad o exactitud de cualquier opini&oacute;n, consejo o declaraci&oacute;n efectuada en el Sitio Web.<br>
  <br>
  3.8.<span class="arial-11-negro-bold"> VGT-DESARROLLOS WEB y MEGALLANTAS.</span>no asume ninguna responsabilidad por la falta de veracidad de las especificaciones y/o calidad de todos y cualquiera de los productos y/o servicios publicitados en el Sitio Web. Nada en este Sitio Web debe ser considerado como un patrocinio, promoci&oacute;n o garant&iacute;a por parte de <span class="arial-11-negro-bold">VGT-DESARROLLOS WEB y MEGALLANTAS.</span> en relaci&oacute;n con los productos o servicios publicitados por terceros en el Sitio Web. Los prestadores de los distintos servicios publicitados en el Sitio Web ser&aacute;n los &uacute;nicos responsables por la publicidad o promoci&oacute;n que contrataran para tal fin a trav&eacute;s de <span class="arial-11-negro-bold">VGT-DESARROLLOS WEB y MEGALLANTAS.</span><br>
  <br>
  3.9 El Sitio Web Megallantas.com.ar acepta unica y 
exclusivamente publicidad y/o promociones de prestadores comerciales que se encuentren radicados dentro de Capital y Gran Buenos Aires.<br>
  <strong><br>
  <br>
  </strong><span class="arial-11-negro-bold">4. Privacidad.</span><br>
  <br>
  En determinados casos, <span class="arial-11-negro-bold">VGT-DESARROLLOS WEB y MEGALLANTAS.</span> podr&aacute; solicitar a los Usuarios el ingreso de datos o de cierta informaci&oacute;n de tipo personal. Es una prioridad para <span class="arial-11-negro-bold">VGT-DESARROLLOS WEB y MEGALLANTAS., </span>garantizar la seguridad de la informaci&oacute;n y de los datos personales ingresados por los Usuarios, y utilizarlos de la manera que los mismos desean. El compromiso de <span class="arial-11-negro-bold">VGT-DESARROLLOS WEB y MEGALLANTAS.,</span> entonces, es el siguiente:<br>
  <br>
  4.1.<span class="arial-11-negro-bold"> VGT-DESARROLLOS WEB y MEGALLANTAS.</span> Implementa la tecnolog&iacute;a adecuada para resguardar toda la informaci&oacute;n que se comparta con cada usuario.<br>
  <br>
  4.2. Permitir que s&oacute;lo aquellos empleados que est&eacute;n autorizados y debidamente entrenados en el manejo de la informaci&oacute;n tengan acceso a la misma.<br>
  <br>
  4.3. Procurar mantener la informaci&oacute;n proporcionada por los Usuarios completa, actualizada y libre de errores. Asimismo, <span class="arial-11-negro-bold">VGT-DESARROLLOS WEB y MEGALLANTAS.</span> comunicar&aacute; a los Usuarios respecto de la existencia de errores, comprometiendo sus mejores esfuerzos para que sean corregidos lo antes posible.<br>
  <br>
  4.4. La revelaci&oacute;n o utilizaci&oacute;n de informaci&oacute;n ingresada por Usuarios a este Sitio Web s&oacute;lo se efectuar&aacute; bajo las siguientes condiciones:<br>
  (a) <span class="arial-11-negro-bold">VGT-DESARROLLOS WEB y MEGALLANTAS.</span>podr&aacute; utilizar la informaci&oacute;n que obtenga relacionada con el Usuario, incluyendo su nombre, direcci&oacute;n de correo electr&oacute;nico y todo otro dato &uacute;nicamente para desarrollar la actividad propia del servicio para el cual dicho dato fue ingresado.<br>
  (b) Sin perjuicio de lo expuesto en el punto anterior, <span class="arial-11-negro-bold">VGT-DESARROLLOS WEB y MEGALLANTAS.</span> se reserva el derecho de utilizar y proporcionar a terceros la informaci&oacute;n ingresada por usuarios para fines cient&iacute;ficos, estad&iacute;sticos y/o promocionales, teniendo en cuenta, sin embargo que (a) esta informaci&oacute;n no contendr&aacute; los nombres, c&oacute;digos de acceso ni ning&uacute;n otro tipo de informaci&oacute;n que permita identificar al Usuario del que se trate; (b) no se incluir&aacute; para estos fines la direcci&oacute;n de correo electr&oacute;nico o cualquier otro dato o informaci&oacute;n que permitan o faciliten el contacto con el Usuario, los cu&aacute;les permanecer&aacute;n en estricta confidencialidad.<br>
  <br>
  <br>
  <span class="arial-11-negro-bold">5. Hiperv&iacute;nculo a otros Sitios Web.</span><br>
  <br>
  El Sitio Web Megallantas.com.ar contiene hiperv&iacute;nculos a sitios web de terceras partes. Estos hiperv&iacute;nculos son provistos &uacute;nicamente como una facilidad y no son patrocinados por <span class="arial-11-negro-bold">VGT-DESARROLLOS WEB y MEGALLANTAS.</span>no es responsable del contenido de los sitios web de terceras partes hipervinculados y no efect&uacute;a ninguna aseveraci&oacute;n respecto de los contenidos de los materiales exhibidos en los sitios web de dichas terceras partes.<br>
  <br>
  6. Propiedad Intelectual.<br>
  <br>
  6.1 El Contenido del Sitio Web Megallantas.com.ar es exclusiva propiedad de <span class="arial-11-negro-bold">VGT-DESARROLLOS WEB y MEGALLANTAS.</span><br>
  <br>
  6.2 Los Usuarios no podr&aacute;n reproducir, modificar, exhibir, vender, o distribuir el Contenido, o usarlo de cualquier otro modo con objeto comercial o p&uacute;blico. Esta prohibici&oacute;n incluye la copia y adaptaci&oacute;n del c&oacute;digo HTML utilizado en el Sitio Web Megallantas.com.ar.<br>
  <br>
  6.3 &quot;Megallantas.com.ar&quot;, el logo de Megallantas.com.ar y ciertos otros iconos, nombres o logos, son propiedad de <span class="arial-11-negro-bold">VGT-DESARROLLOS WEB y MEGALLANTAS.</span>, y todos los productos relacionados, dise&ntilde;os, marcas y slogans son propiedad de <span class="arial-11-negro-bold">VGT-DESARROLLOS WEB y MEGALLANTAS.</span> Asimismo, el estilo y presentaci&oacute;n del Sitio Web (incluyendo las combinaciones de colores, forma de los botones, dise&ntilde;o y todo otro elemento gr&aacute;fico) tambi&eacute;n se encuentran protegidos y son propiedad de <span class="arial-11-negro-bold">VGT-DESARROLLOS WEB y MEGALLANTAS.<br>
  <br>
  <br>
  </span><span class="arial-11-negro-bold">7. General.</span><br>
            <br>
            7.1. El acceso al Sitio Web y/o al Contenido puede no ser legal para ciertas personas o en ciertos pa&iacute;ses. Si el Usuario accede a Megallantas.com.ar, efect&uacute;a tal acceso a su propio riesgo y es responsable por el cumplimiento de las leyes de la jurisdicci&oacute;n en donde se encuentre.<br>
            <br>
  7.2. La falta o demora de <span class="arial-11-negro-bold">VGT-DESARROLLOS WEB y MEGALLANTAS.</span>en el ejercicio de sus derechos no se interpretar&aacute; como una dispensa de dicha disposici&oacute;n o del derecho de <span class="arial-11-negro-bold">VGT-DESARROLLOS WEB y MEGALLANTAS.</span>a ejercer o ejecutar las acciones o remedios legales que pudieren corresponder respecto del derecho en el futuro. El ejercicio parcial o incompleto de cualquier derecho, acci&oacute;n o remedio bajo estos T&eacute;rminos y Condiciones no impedir&aacute; su ejercicio posterior o completo. Ninguna dispensa de alg&uacute;n incumplimiento en alguna ocasi&oacute;n constituir&aacute; una dispensa de un incumplimiento posterior.<br>
  <br>
  7.3. En caso que cualquier disposici&oacute;n de estos T&eacute;rminos y Condiciones fuera declarada ilegal, nula o inaplicable por cualquier tribunal competente, las dem&aacute;s disposiciones no se ver&aacute;n afectadas y seguir&aacute;n en plena vigencia y mantendr&aacute;n sus efectos.<br>
  <br>
  7.4. Los presentes T&eacute;rminos y Condiciones, as&iacute; como sus enmiendas y modificaciones, ser&aacute;n regidos e interpretados de acuerdo a la ley de la Rep&uacute;blica Argentina, con exclusi&oacute;n de las normas de derecho internacional privado o de conflicto de leyes que pudieran llevar a la aplicaci&oacute;n del derecho de un tercer pa&iacute;s. En caso de surgir cualquier diferencia, desacuerdo, controversia o conflicto respecto de la interpretaci&oacute;n o cumplimiento de estos T&eacute;rminos y Condiciones, el conflicto ser&aacute; dirimido por los tribunales de la ciudad de Mercedes, Provincia de Buenos Aires, Rep&uacute;blica Argentina.</p>
     </dd>
                </dl>

            </div>
            
        </section>
        <!--========================================================
                                  FOOTER
        =========================================================-->
        <footer id="footer" class="footer">
            <div class="container wow fadeInUp">
                Copyright © Megallantas 2007. <a href="index-5.html">Privacy Policy</a>  
            </div>
        </footer>
    </div>

    <script src="js/script.js"></script>
    <!-- coded by Diversant -->
</body>
</html>